{"edizione_id":{"0":0,"1":4,"2":8,"3":0,"4":7,"5":5,"6":3,"7":7,"8":2,"9":6,"10":1,"11":5,"12":3,"13":7,"14":2,"15":0,"16":4,"17":8,"18":6,"19":1,"20":5,"21":6,"22":4,"23":2,"24":3,"25":1,"26":8,"27":6,"28":4,"29":2,"30":6,"31":1,"32":5,"33":6,"34":1,"35":5,"36":3,"37":1,"38":8,"39":0,"40":7,"41":5,"42":0,"43":7,"44":5,"45":0,"46":4,"47":8,"48":6,"49":1,"50":5,"51":3,"52":7,"53":2,"54":6,"55":1,"56":5,"57":3,"58":7,"59":2,"60":3,"61":7,"62":2,"63":6,"64":4,"65":2,"66":3,"67":7,"68":2,"69":6,"70":4,"71":2,"72":3,"73":1,"74":8,"75":6,"76":4,"77":2,"78":6,"79":4,"80":2,"81":0,"82":4,"83":8,"84":0,"85":4,"86":8,"87":3,"88":1,"89":8,"90":0,"91":4,"92":8,"93":3,"94":1,"95":8,"96":0,"97":7,"98":5,"99":6,"100":1,"101":5,"102":0,"103":7,"104":5,"105":0,"106":7,"107":5,"108":3,"109":1,"110":8,"111":6,"112":4,"113":2,"114":6,"115":1,"116":5,"117":6,"118":4,"119":2,"120":0,"121":4,"122":8,"123":6,"124":4,"125":2,"126":3,"127":1,"128":8,"129":3,"130":1,"131":8,"132":3,"133":7,"134":2,"135":0,"136":7,"137":5,"138":0,"139":7,"140":5,"141":0,"142":4,"143":8,"144":3,"145":7,"146":2,"147":3,"148":1,"149":8,"150":6,"151":1,"152":5,"153":3,"154":7,"155":2,"156":0,"157":4,"158":8,"159":0,"160":7,"161":5},"hai_letto":{"0":0,"1":0,"2":0,"3":0,"4":0,"5":1,"6":0,"7":0,"8":0,"9":0,"10":0,"11":0,"12":0,"13":0,"14":0,"15":0,"16":1,"17":0,"18":1,"19":0,"20":0,"21":0,"22":0,"23":0,"24":0,"25":1,"26":0,"27":0,"28":1,"29":0,"30":0,"31":0,"32":0,"33":0,"34":0,"35":0,"36":0,"37":0,"38":0,"39":0,"40":0,"41":0,"42":1,"43":1,"44":2,"45":0,"46":0,"47":0,"48":0,"49":0,"50":0,"51":0,"52":0,"53":0,"54":0,"55":0,"56":0,"57":0,"58":0,"59":0,"60":0,"61":0,"62":0,"63":0,"64":0,"65":0,"66":0,"67":0,"68":0,"69":0,"70":0,"71":0,"72":0,"73":0,"74":0,"75":0,"76":1,"77":0,"78":0,"79":0,"80":0,"81":0,"82":0,"83":0,"84":0,"85":0,"86":0,"87":0,"88":0,"89":0,"90":0,"91":0,"92":1,"93":0,"94":0,"95":0,"96":0,"97":0,"98":0,"99":0,"100":0,"101":0,"102":1,"103":0,"104":0,"105":0,"106":0,"107":0,"108":0,"109":0,"110":0,"111":1,"112":1,"113":0,"114":0,"115":0,"116":1,"117":1,"118":1,"119":0,"120":2,"121":0,"122":0,"123":1,"124":1,"125":0,"126":0,"127":0,"128":0,"129":0,"130":1,"131":0,"132":0,"133":0,"134":0,"135":0,"136":0,"137":2,"138":1,"139":0,"140":0,"141":0,"142":0,"143":0,"144":0,"145":0,"146":1,"147":0,"148":0,"149":1,"150":1,"151":1,"152":0,"153":1,"154":1,"155":0,"156":0,"157":1,"158":1,"159":1,"160":1,"161":1},"sfoglieresti":{"0":1,"1":0,"2":0,"3":0,"4":0,"5":1,"6":0,"7":0,"8":0,"9":0,"10":0,"11":1,"12":1,"13":0,"14":0,"15":1,"16":0,"17":0,"18":0,"19":1,"20":1,"21":0,"22":1,"23":0,"24":1,"25":0,"26":1,"27":1,"28":1,"29":0,"30":0,"31":1,"32":1,"33":0,"34":1,"35":0,"36":1,"37":0,"38":1,"39":0,"40":0,"41":1,"42":0,"43":0,"44":0,"45":1,"46":1,"47":0,"48":1,"49":0,"50":1,"51":1,"52":1,"53":1,"54":1,"55":1,"56":0,"57":0,"58":0,"59":0,"60":1,"61":0,"62":1,"63":0,"64":1,"65":1,"66":0,"67":1,"68":1,"69":0,"70":1,"71":0,"72":1,"73":0,"74":1,"75":1,"76":1,"77":1,"78":1,"79":1,"80":0,"81":0,"82":1,"83":0,"84":0,"85":0,"86":1,"87":0,"88":0,"89":0,"90":1,"91":0,"92":1,"93":1,"94":1,"95":0,"96":1,"97":0,"98":1,"99":0,"100":1,"101":1,"102":0,"103":0,"104":1,"105":0,"106":1,"107":1,"108":0,"109":0,"110":1,"111":0,"112":1,"113":1,"114":0,"115":1,"116":1,"117":1,"118":1,"119":1,"120":1,"121":1,"122":0,"123":1,"124":1,"125":0,"126":0,"127":1,"128":1,"129":1,"130":0,"131":1,"132":1,"133":0,"134":1,"135":0,"136":0,"137":1,"138":0,"139":1,"140":1,"141":1,"142":1,"143":0,"144":1,"145":0,"146":1,"147":0,"148":1,"149":0,"150":0,"151":1,"152":1,"153":0,"154":1,"155":0,"156":0,"157":0,"158":0,"159":1,"160":0,"161":1},"compreresti":{"0":0,"1":0,"2":0,"3":0,"4":0,"5":1,"6":0,"7":0,"8":0,"9":0,"10":1,"11":1,"12":1,"13":0,"14":0,"15":1,"16":0,"17":0,"18":0,"19":1,"20":1,"21":0,"22":1,"23":0,"24":1,"25":0,"26":0,"27":0,"28":1,"29":0,"30":0,"31":1,"32":1,"33":0,"34":0,"35":0,"36":1,"37":0,"38":0,"39":0,"40":0,"41":1,"42":0,"43":0,"44":1,"45":0,"46":1,"47":1,"48":1,"49":0,"50":1,"51":0,"52":1,"53":1,"54":1,"55":1,"56":0,"57":0,"58":0,"59":0,"60":1,"61":1,"62":1,"63":0,"64":1,"65":1,"66":1,"67":0,"68":1,"69":0,"70":1,"71":0,"72":0,"73":0,"74":1,"75":1,"76":1,"77":0,"78":1,"79":1,"80":0,"81":0,"82":1,"83":0,"84":1,"85":0,"86":1,"87":0,"88":0,"89":0,"90":0,"91":0,"92":0,"93":0,"94":1,"95":0,"96":1,"97":1,"98":1,"99":0,"100":1,"101":0,"102":0,"103":0,"104":1,"105":0,"106":1,"107":1,"108":0,"109":0,"110":1,"111":0,"112":1,"113":0,"114":0,"115":1,"116":1,"117":1,"118":1,"119":0,"120":1,"121":1,"122":0,"123":1,"124":0,"125":0,"126":0,"127":1,"128":1,"129":0,"130":0,"131":0,"132":1,"133":0,"134":0,"135":0,"136":1,"137":1,"138":0,"139":1,"140":0,"141":0,"142":1,"143":0,"144":0,"145":0,"146":1,"147":0,"148":1,"149":0,"150":1,"151":1,"152":1,"153":0,"154":1,"155":0,"156":0,"157":0,"158":1,"159":1,"160":0,"161":1},"prezzo_adeguato":{"0":1,"1":0,"2":0,"3":1,"4":1,"5":1,"6":1,"7":0,"8":1,"9":1,"10":1,"11":1,"12":1,"13":1,"14":1,"15":1,"16":0,"17":1,"18":1,"19":1,"20":1,"21":1,"22":1,"23":1,"24":0,"25":1,"26":0,"27":1,"28":0,"29":1,"30":1,"31":1,"32":1,"33":1,"34":1,"35":0,"36":1,"37":0,"38":1,"39":1,"40":0,"41":1,"42":1,"43":0,"44":1,"45":0,"46":1,"47":1,"48":1,"49":1,"50":1,"51":1,"52":1,"53":1,"54":1,"55":1,"56":1,"57":1,"58":1,"59":1,"60":1,"61":1,"62":1,"63":1,"64":1,"65":1,"66":1,"67":1,"68":1,"69":1,"70":1,"71":0,"72":1,"73":1,"74":1,"75":1,"76":1,"77":0,"78":1,"79":1,"80":1,"81":1,"82":1,"83":1,"84":1,"85":1,"86":1,"87":1,"88":1,"89":1,"90":1,"91":1,"92":1,"93":1,"94":1,"95":1,"96":1,"97":1,"98":1,"99":0,"100":1,"101":1,"102":1,"103":1,"104":1,"105":1,"106":0,"107":1,"108":1,"109":1,"110":0,"111":1,"112":1,"113":1,"114":0,"115":0,"116":1,"117":1,"118":1,"119":1,"120":1,"121":1,"122":1,"123":0,"124":0,"125":1,"126":1,"127":0,"128":1,"129":0,"130":0,"131":0,"132":1,"133":1,"134":1,"135":1,"136":1,"137":0,"138":1,"139":1,"140":1,"141":1,"142":1,"143":1,"144":1,"145":1,"146":1,"147":0,"148":1,"149":1,"150":1,"151":1,"152":0,"153":1,"154":0,"155":0,"156":1,"157":0,"158":1,"159":1,"160":1,"161":1},"quanto_prezzo_adeguato":{"0":4,"1":2,"2":3,"3":5,"4":5,"5":5,"6":5,"7":2,"8":5,"9":0,"10":2,"11":2,"12":4,"13":5,"14":4,"15":4,"16":1,"17":5,"18":3,"19":5,"20":4,"21":5,"22":5,"23":3,"24":2,"25":4,"26":0,"27":5,"28":1,"29":4,"30":5,"31":5,"32":5,"33":3,"34":4,"35":2,"36":5,"37":5,"38":5,"39":3,"40":0,"41":4,"42":5,"43":3,"44":5,"45":3,"46":5,"47":5,"48":3,"49":4,"50":4,"51":3,"52":5,"53":2,"54":4,"55":5,"56":4,"57":4,"58":4,"59":3,"60":5,"61":5,"62":3,"63":5,"64":4,"65":4,"66":5,"67":5,"68":2,"69":5,"70":4,"71":2,"72":4,"73":5,"74":5,"75":5,"76":4,"77":1,"78":5,"79":5,"80":3,"81":3,"82":3,"83":5,"84":4,"85":4,"86":3,"87":3,"88":3,"89":3,"90":4,"91":4,"92":5,"93":4,"94":5,"95":3,"96":3,"97":4,"98":3,"99":3,"100":3,"101":4,"102":5,"103":5,"104":5,"105":4,"106":1,"107":4,"108":4,"109":4,"110":3,"111":3,"112":4,"113":4,"114":2,"115":4,"116":5,"117":3,"118":5,"119":4,"120":3,"121":4,"122":3,"123":2,"124":1,"125":4,"126":4,"127":1,"128":1,"129":2,"130":1,"131":2,"132":4,"133":4,"134":3,"135":4,"136":3,"137":2,"138":5,"139":4,"140":4,"141":4,"142":5,"143":5,"144":3,"145":5,"146":3,"147":1,"148":4,"149":5,"150":5,"151":4,"152":4,"153":4,"154":1,"155":4,"156":4,"157":1,"158":4,"159":4,"160":5,"161":4},"impressione_valore":{"0":1,"1":0,"2":0,"3":0,"4":0,"5":1,"6":0,"7":0,"8":1,"9":0,"10":1,"11":0,"12":1,"13":0,"14":0,"15":1,"16":0,"17":0,"18":0,"19":1,"20":1,"21":0,"22":1,"23":0,"24":1,"25":0,"26":0,"27":0,"28":1,"29":0,"30":0,"31":1,"32":1,"33":0,"34":1,"35":0,"36":1,"37":0,"38":0,"39":0,"40":0,"41":1,"42":1,"43":1,"44":1,"45":0,"46":1,"47":0,"48":1,"49":0,"50":1,"51":0,"52":1,"53":1,"54":1,"55":1,"56":0,"57":1,"58":0,"59":0,"60":1,"61":1,"62":1,"63":0,"64":1,"65":1,"66":1,"67":0,"68":1,"69":0,"70":1,"71":0,"72":1,"73":0,"74":1,"75":1,"76":1,"77":1,"78":1,"79":1,"80":0,"81":0,"82":1,"83":0,"84":1,"85":0,"86":1,"87":0,"88":0,"89":0,"90":1,"91":0,"92":1,"93":1,"94":1,"95":0,"96":1,"97":1,"98":1,"99":0,"100":1,"101":0,"102":1,"103":0,"104":0,"105":0,"106":1,"107":1,"108":1,"109":0,"110":1,"111":0,"112":1,"113":0,"114":0,"115":1,"116":1,"117":1,"118":1,"119":1,"120":1,"121":1,"122":0,"123":1,"124":0,"125":0,"126":0,"127":1,"128":1,"129":1,"130":0,"131":0,"132":1,"133":0,"134":0,"135":0,"136":1,"137":1,"138":0,"139":1,"140":0,"141":0,"142":1,"143":0,"144":1,"145":0,"146":1,"147":0,"148":1,"149":0,"150":1,"151":1,"152":1,"153":0,"154":1,"155":0,"156":1,"157":0,"158":1,"159":1,"160":0,"161":1},"impressione_testo":{"0":"Pur non essendo il mio genere preferito, resta comunque una bella storia da leggere","1":"Trovo il prezzo un po' elevato trattandosi di una versione digitale","2":"Sicuramente non fa parte dei libri che leggerei tornato da una giornata lavorativa","3":"E' un genere di lettura fantasy, azione, avventura che non mi interessa. ","4":"E' un genere di lettura che non rientra nei miei pensieri. ","5":"Questo libro non fa parte delle mie solite letture, ma ho voluto confrontarlo con il film.","6":"L’impatto di colori mi pare  troppo aggressivo e forse eccessivo, nonostante faccia intendere la trama del libro","7":"Questo libro non è di mio gradimento, sembra ridicolizzare il contenuto del libro, che è alquanto complesso","8":"Questo libro è di mio gradimento, rispecchia la trama del libro","9":"Queste edizioni andrebbero ritirate dal commercio (parola di studentessa di Letteratura)","10":"Comunque io credo che in modalità cartacea sia sempre meglio :) ","11":"Non conosco bene la casa editrice, ma non mi sembra delle migliori","12":"Il titolo e la copertina mi invogliano a saperne di più riguardo questa vicenda","13":"La filosofia non mi piace, perciò non comprerei questo libro nonostante il prezzo molto conveniente ","14":"La copertina non è male, ma non mi piacciono le storie che non rispecchiano la realtà","15":"Possiedo molti altri libri edizione \"Oscar Bestsellers\" e generalmente (come in questo caso) mi attirano molto la grafica e i colori delle copertina. Trovo il prezzo adeguato e mi piace l'idea che l'edizione sia piuttosto recente.","16":"Considerando che si tratta di un'edizione per bambini\/ragazzi, trovo la copertina poco accattivante. Il prezzo è inadeguato: edizione a mio parere troppo economica considerando che si tratta di un libro di 239 pagine.","17":"Impressione generalmente negativa. Non avendo letto il libro ma conoscendone i contenuti so per certo che non lo leggerei (a maggior ragione perché si tratta di un'edizione scritta in inglese). Trovo che la copertina non lasci trapelare e intuire nulla rispetto ai contenuti.","18":"Il prezzo e la copertina possono sminuire l'importanza dei contenuti rendendo quello che è un testo improntato sulla riflessione personale ad una banale storiella.","19":"La copertina e il prezzo possono attrarre il lettore nonostante il formato digitale. La copertina ha un'immagine adeguata che può far scattare l'interesse agli amanti del genere proposto.","20":"L'immagine della copertina attira facilmente l'interesse del lettore che potrebbe essere colpito dall'alone di mistero che ne traspare.\nLa scritta \"THE QUEEN OF MYSTERY\" per descrivere brevemente l'autrice è sicuramente un bel punto a vantaggio della copertina che diventa subito più coinvolgente.","21":"Non mi interessa l’argomento, già accennato al corso di filosofia alle scuole superiori","22":"Ho visto il film e mi è piaciuto molto, sarebbe interessante leggere anche il libro","23":"Non mi piace il genere fantasy. È un libro\/saga famoso ma non mi ispira","24":"Il rosso è un coloro che personalmente mi ricorda un evento sanguinolento e il velo di mistero dato dall'ombra dei personaggi lo trovo in linea con il tema del libro","25":"Copertina brutta, confusionaria e non apprezzo il formato digitale, i libri sono più vivi su carta","26":"Il prezzo per un'opera di Nietzsche è assolutamente inadeguato, non viene per niente valorizzato. ","27":"Appare un'ottima edizine a chi è interessato all'argomento senza spedere troppo per un'edizione più prestigiosa","28":"Il prezzo è decisamente elevato per un libro in copia digitale non originale","29":"Il genere e il pubblico a cui è indirizzato non corrispondono con me.","30":"La copertina del libro non mi fa intuire il contenuto proposto","31":"la copertina incuriosisce e fa intuire in parte il contenuto del libro ","32":"Il titolo rende il libro interessante e mi invoglia a comprarlo ","33":"Questo libro non mi attira in quanto la copertina non è di mio gradimento","34":"Mi sembra un libro interessante anche dalla copertina ma sinceramente non lo comprerei ","35":"Questo libro non mi attira e a parer mio il prezzo non è adeguato","36":"Conosco la trama ho visto il film con peter ustinof mi è piaciuto assai ","37":"fa parte del genere fuori dalla realtà mi piace genere più vicino alla vita reale","38":"non dedicherei il mio tempo per leggere questo libro perchè ci sono tante letture che mi interessano di più ","39":"Non l'ho letto quindi non saprei dare una risposta adeguata riguardo la mia impressione ","40":"Non saprei dare una risposta riguardo la mia impressione non avendolo letto ","41":"Guardando soltanto la copertina, senza sapere di che cosa parla, potrebbe attirare la mia attenzione ","42":"Buon libro, classico fantasy, lettura facile e veloce  per adolescenti, miglior capitolo della saga","43":"Prezzo fin troppo basso, si spera che almeno questo attiri qualche lettore verso una delle letture più facili e interessanti del pensiero di Nietzsche","44":"buon libero per avvicinarsi al genere giallo, sicuramente uno dei più famosi del genere ottimo prezzo","45":"Non lo comprerei perché non appartiene al mio genere di lettura abituale. ","46":"Mi ha sempre incuriosito e sarebbe una buona occasione per leggerlo. ","47":"Avendo già letto dei passaggi estratti dal libro, lo comprerei solo perché già so di cosa parla. Altrimenti non credo lo farei. ","48":"La copertina mi attrae e invoglia alla lettura del libro. Il prezzo è inoltre molto competitivo. ","49":"Il libro personalmente non mi interessa per il genere. La copertina non mi invoglia alla lettura.","50":"Il libro sembra essere interessante e la copertina è invitante. Inoltre, il prezzo mi sembra adeguato.","51":"Non mi piace il libro di questo genere, non mi ispira tanto.","52":"Potrebbe essere un libro da leggere durante la pausa the',mi ispira anche dalla copertina.","53":"Sempra un libro di avventura che mi puo appassiona, anche se e' un'po vecchio..","54":"Il prezzo è adeguato, ma forse leggermente più basso di quanto mi aspetterei. La copertina è bella colorato e mi attira. L'autore sicuramente ha inserito dei contenuti interessanti, anche se complicati, immagino.","55":"La versione digitale è più comoda e portabile. Il genere è di mio interesse. Il relativo film mi è piaciuto e quindi penso così possa essere anche per il libro.","56":"La copertina non mi piace per nulla. A vederla mi immagino di leggere un libro sui treni. ","57":"L'autrice ed il titolo sono molto noti, qnd credo che sia valido anche se non é il mio genere","58":"Libro e autore molto noti ma non mi interessa molto l'argomento","59":"Non mi interessano granché i libri del genere fantasy o similari","60":"I colori della copertina mi colpiscono molto, creando, insieme al titolo, in me dell'interesse riguardo al libro. Oltre a questo il libro viene targato con il termine \"Oscar moderni\", catturando ancor di più la mia attenzione. ","61":"La copertina non cattura particolarmente la mia attenzione. Quello che mi spinge a informarmi meglio riguardo al libro è l'autore, oltre che al prezzo irrisorio. ","62":"Copertina a parer mio un po' vecchia scuola, che rende il libro più interessante dal punto di vista estetico, in quanto mi ricorda la copertina originale. Prezzo adeguato al contesto. ","63":"L' immagine della copertina non  mi piace esteticamente e non comprendo il genere ","64":"Mi piace perché l' immagine ha bei colori e inquadra il genere.","65":"Belli i caratteri di scrittura e l' immagine con colori appropriati.","66":"Anche se non l’ho letto, conosco la storia e la trovo molto interessante ","67":"Nonostante il prezzo basso non è il genere di libro che mi piacerebbe leggere","68":"Avendo visto il film potrei pensare ad acquistare anche il libro","69":"L’illustrazione non mi piace nello stile generale, la figura di Nietzsche non mi sembra simpatica","70":"La copertina mi sembra accattivante e dà già un’idea della storia, poi personalmente prediligo i gialli","71":"Il prezzo è un filo alto e la copertina mi sembra troppo “piena”","72":"Copertina accattivante colorata, di impatto, libro flessibile per cui pratico. Aut","73":"Già visto film copertina troppo retro colori non accattivanti non inte","74":"Titolo imperdibile bella immagine accattivante da tenere in biblioteca buon pre","75":"Il disegno riportato sulla copertina del libro è particolare quindi mi incuriosisce. Il prezzo è ottimo.","76":"Il libro appare interessante e vien voglia di sfogliarlo. Il prezzo è molto buono.","77":"Il libro in se è di mio gradimento. La copertina è accattivante ma il prezzo è elevato considerando la copertina flessibile e il numero di pagine contenuto, a un prezzo inferiore non esiterei a comprarlo.","78":"La copertina è molto interessante, con uno stile minimal in grado di catturare l'attenzione. Prezzo molto buono","79":"Anche questa copertina è molto interessante. Se la trama dovesse piacermi, lo comprerei sicuramente visto il prezzo.","80":"Personalmente la copertina non mi piace. Il prezzo è abbastanza giusto. ","81":"Il disegno in copertina da l'impressione di un libro di basso spessore, come fosse una storiella da quattro soldi","82":"La copertina è ordinata e senza eccessi, i caratteri sono sobri, fattorini che mi danno l'impressione di un libro che vale la pena di essere letto","83":"Il carattere usato per il titolo non mi piace, sembra quello usato per i titoli scritti in Word, come se non fosse curato abbastanza","84":"Il prezzo non è eccessivo anche avendo la copertina flessibile, complessivamente mi sembra buono.","85":"La mia impressione è negativa per via della grafica della copertina  che personalmente non mi invogli a comprarlo, nonostante ciò ritengo che il prezzo sia  molto conveniente ","86":"La copertina e il prezzo del testo mi sembrano adeguati .","87":"Non è  il mio genere , non amo il genere giallo","88":"Nemmeno questo è  il genere che scelgo per le mie letture","89":"Amo un'altro genere di lettura , non questa.non mi appassiona questo tipo di libro","90":"il modo in cui è scritto il titolo e in cui si presenta la copertina non tradisce le aspettative leggendo la trama","91":"sembra un libro per preadolescenti dalla copertina, lo sfoglierei solo per quanto è famoso","92":"credo sia buona l'idea di mettere così in risalto il nome Nietzsche nella copertina perché è importante quanto il yitolo","93":"Ottimo libro lo stile della copertina rispecchia l'anno di pubblicazione del libro","94":"Prezzo molto conveniente per un libro di 148 pagine, la copertina rispecchia molto il titolo del libro.","95":"Guardando la copertina non sembra rispecchiare il mio genere,  e non sono un amante dei libri in inglese.","96":"Questo libro è molto interessante e lo copperei subito anche perché il prezzo è giusto ","97":"Questo libro è interessante e per questo motivo lo copperei subito","98":"Questo libro è interessante e lo copperei subito anche perché il prezzo è giusto ","99":"Questo libro non l'ho letto e guardando la copertina non mi ispira ","100":"Non ho letto questo libro però la copertina mi piace e lo comprerei ","101":"Questo libro non l'ho letto, lo sfoglierei ma non credo che lo acquisterei vedendolo così ","102":"È un bel libro fantasy e soprattutto ho visto il film che ancora oggi rivedo con piacere","103":"La copertina non mi ispira, lo comprerei solo se qualcuno me lo consigliate! ","104":"La copertina è bella ma non è il mio genere e non mi piace il titolo. ","105":"180 pagine sono troppo poche, il libro finisce velocemente e ciò non è di mio gradimento ","106":"La filosofia mi è sempre piaciuta quindi sfoglierei volentieri questo libro ","107":"Essendo tanle libro in lingua inglese sarebbe interessante leggerlo in lingua originale","108":"Guardando il film ritengo che sia interessante e intrigante, anche la trama è piacevole","109":"Guardando il film non mi ha stimolato alcun interesse, quindi non lo leggerei.","110":"Molto interessante, e utile come esperienza di vita, sarei molto interessato a leggerlo","111":"La copertina non è accattivante, è un’edizione del libro di bassa qualità","112":"L’immagine della copertina è molto bella, e il prezzo è molto adeguato rispetto alla qualità dell’edizione ","113":"La copertina riprende le immagini del film che potrebbero richiamare delle persone a cui il film è piaciuto molto ","114":"Copertina inadeguata rispetto al contenuto trattato ed al livello dell' autore.","115":"La copertina è bella esteticamente ed evocativa di contenuti interessanti. .","116":"Copertina adeguata. Il nome dell'autrice in evidenza è una garanzia della bontà dei contenuti..","117":"Mi sembra un edizione che a prima vista alleggerisce il contenuto che in realtà è complesso","118":"Nonostante sia un'edizione junior potrebbe attrarre anche un adulto. Il prezzo è centrato pensando alla qualità del contenuto e dell'autrice. ","119":"Non comprerei il libro perché in inglese, oppure lo comprerei ma sarebbe un impegno maggiore leggero. Mi piace che nella copertina ci siano i personaggi del film","120":"Ha una lettura scorrevole e non è pesante, l’ho finito in un mese ","121":"La copertina mi attira ad aprirlo e ad iniziare a leggerlo ","122":"Non penso che lo leggerei mai, Nietzsche non mi piace e nemmeno la filosofia ","123":"È un'edizione del libro abbastanza recente e compatta ed inoltre molto economica\n","124":"Preferisco il formato in copertina flessibile a quello kindle ed inoltre il prezzo mi sembra troppo elevato per un e-book ","125":"Non è di mio gradimento poichè non è in italiano e perché è un'edizione non troppo recente","126":"Non leggo libri di questo genere.\nNon acquisterei il libro neanche dalla. Copertina ","127":"La storia la conosco. Il prezzo del libro è troppo basso","128":"Sembra interessante.\nPrezzo troppo basso\nA a a a a a a a a","129":"Mi sembra che il disegnatore sappia disegnare ma il prezzo è decisamente eccessivo ","130":"Il prezzo è alto e non è stato messo abbastanza impegno nella progettazione della copertina","131":"Non mi piace l'accostamento del quadro in relazione all'opera a cui fa riferimento","132":"La casa editrice è famosa e mi suggerisce qualità, mentre il prezzo non è eccessivo.","133":"Ritengo che il genere del libro in questione non sia adatto alla lettura in digitale.","134":"Non gradisco la presenza di immagini del film nel libro. Inoltre preferirei leggerlo in italiano.","135":"Come precedentemente scritto non leggerei questo libro in quanto non mi porta a leggerlo.","136":"Avendo letto parte di questo libro e confrontando il prezzo con altri libri dello stesso autore e similari, ritengo che il prezzo e la copertina siano adeguati.","137":"Amando questa scrittrice posso dire che lo comprerei ad oggi chiusi.","138":"Viene spesso detto di non giudicare il libro dalla copertina ma la realtà secondo me è diversa, molto spesso in una libreria i libri che ci attirano si piú sono quelli con una copertina accattivante, elaborata e particolare.\nLa storia narrata è sicuramente di mio gradimento e su questo non ho nulla da dire.\nAvendolo già letto lo consiglierei o acquisterei volentieri ma, per attrarre maggior clientela si dovrebbe migliorare la facciata.","139":"Copertina particolare che invoglia perlomeno a sfogliare il libro.\nIl contenuto potrà essere più o meno in linea con i miei pensieri ma, guardando il prezzo, un tentativo lo farei.","140":"Conoscendo l'autore lo comprerei, è sempre la copertina che risulta poco accattivante.","141":"Dalla copertina si intuisce che il genere del libro non è di mio gradimento (fantasy)","142":"Dalla copertina si intuisce che il romanzo è un giallo, potrebbe interessarmi","143":"Sebbene sia un grande autore non vedo nessun interesse a leggere questo libro","144":"Il titolo mi aggrada, i colori, le immagini e complessivamente attira la mia attenzione","145":"Non è un libro di mio gradimento in quanto avendo studiato filosofia la prof mi ha stressato con questo filosofo","146":"Questo libro mi è piaciuto molto, la copertina è gradevole e anche la lettura è piacevole","147":"Il titolo non sembra interessante e la copertina non aumenta il mio interesse. Il prezzo è molto alto.","148":"Non ho mai letto il libro ma dalla copertina sembra interessante. Non so se lo leggerei interamente ma di sicuro sarei invitato a incominciare la lettura basandomi solo sulla copertina. Il prezzo è molto accessibile.","149":"La copertina sembra interessante ma ho letto il libro anni fa e mi ha rovinato la vita facendomi cadere tutte le certezze. Ho paura che rileggerlo a 63 anni possa avere effetti catastrofici sulla mi persona. Nietzsche mi fa paura.","150":"Il prezzo è molto accessibile e il colore della copertina salta molto all’occhio","151":"Trovo utile la presenza del numero “2” per indicare la cronologia dei romanzi  ","152":"Personalmente apprezzo il fatto che la copertina sia flessibile e non rigida. L’immagine è molto suggestiva e si capisce chiaramente che il libro è in lingua orginale","153":"L’illustrazione e i caratteri utilizzati  tolgono o quanto meno non rendono giustizia al libro .","154":"Lo stile utilizzato rende accattivante il suo contenuto, nonostante l’argomento trattato. Tuttavia non é detto che  i lettori che tendono a comprare questo libro,”giudicato dalla copertina”, siano poi portate a leggerlo.  \n","155":"Premetto che il genere letterario trattato non mi entusiasma. Trovo comunque la copertina in linea con il suo prezzo, nonostante rimanga banale e poco ricercata.","156":"ispira la copertina e l 'ho sentito nominare gia' in passato ","157":"il libro e' vecchio e per una versione digitale mi sembra caro","158":"conosco l' autore e per un libro così importante è  economico","159":"I colori della copertina sono incisivi e i caratteri attraenti. Mi invoglia alla lettura.","160":"La copertina è bruttissima e i colori sono sgradevoli. La tipologia di disegno fa pensare agli anni ‘60 che sono ormai superatii.","161":"Il colore è attraente, anche i caratteri. Ispira mistero e suspence."},"time_elapsed":{"0":237.4340000153,"1":215.4570000172,"2":138.7539999485,"3":384.3309998512,"4":142.6970000267,"5":365.2699999809,"6":89.6380000114,"7":104.3650000095,"8":54.7459998131,"9":81.875,"10":82.617000103,"11":57.2939999104,"12":306.6519999504,"13":225.6789999008,"14":200.7899999619,"15":477.5729999542,"16":256.6800003052,"17":497.0689997673,"18":199.1410000324,"19":245.7460000515,"20":318.2430000305,"21":99.4730000496,"22":43.8469998837,"23":54.6080000401,"24":118.4119999409,"25":73.7980000973,"26":149.1159999371,"27":186.7850000858,"28":177.0720000267,"29":259.9149999619,"30":450.0210001469,"31":150.8599998951,"32":184.7990000248,"33":98.8210000992,"34":79.4309999943,"35":68.6229999065,"36":409.3090000153,"37":204.8890001774,"38":208.5829999447,"39":192.0569999218,"40":90.4409999847,"41":86.8009998798,"42":145.256000042,"43":124.7109999657,"44":349.0779998302,"45":159.7100000381,"46":55.5110001564,"47":266.7819998264,"48":201.5480000973,"49":82.4140000343,"50":85.9079999924,"51":195.3179998398,"52":179.6670000553,"53":150.7020001411,"54":101.0929999352,"55":77.4910001755,"56":97.7939999104,"57":124.0759999752,"58":136.6710000038,"59":75.2149999142,"60":273.7339999676,"61":136.7320001125,"62":248.263999939,"63":679.6130001545,"64":415.5999999046,"65":378.246999979,"66":274.9610002041,"67":188.8019998074,"68":138.111000061,"69":173.1570000648,"70":141.7660000324,"71":65.1499998569,"72":144.9709999561,"73":138.1870000362,"74":64.7009999752,"75":172.2179999352,"76":161.4750001431,"77":108.4049999714,"78":476.0240001678,"79":433.493999958,"80":463.6519999504,"81":140.132999897,"82":214.9140000343,"83":121.8239998817,"84":243.3629999161,"85":168.7050001621,"86":103.2069997787,"87":148.757999897,"88":86.5430002213,"89":153.0389997959,"90":124.376999855,"91":97.5780000687,"92":90.5329999924,"93":188.004999876,"94":122.0040001869,"95":171.4579999447,"96":103.628000021,"97":46.6719999313,"98":38.2230000496,"99":251.0199999809,"100":204.3320000172,"101":136.6819999218,"102":190.631000042,"103":69.3169999123,"104":89.4700000286,"105":217.2200000286,"106":136.5740001202,"107":95.879999876,"108":200.1860001087,"109":253.0559999943,"110":257.7509999275,"111":196.7970001698,"112":134.4159998894,"113":156.2960000038,"114":403.6089999676,"115":390.0380001068,"116":183.5309998989,"117":210.3240001202,"118":177.8159999847,"119":347.0519998074,"120":98.0980000496,"121":67.3150000572,"122":87.6610000134,"123":346.0039999485,"124":300.1569998264,"125":176.2980000973,"126":145.3040001392,"127":77.9319999218,"128":61.0160000324,"129":116.3789999485,"130":82.9320001602,"131":70.9289999008,"132":229.0039999485,"133":117.4210000038,"134":134.611000061,"135":120.8389999866,"136":108.4389998913,"137":78.1270000935,"138":390.1719999313,"139":200.7230000496,"140":160.8789999485,"141":156.75,"142":56.6859998703,"143":40.6979999542,"144":109.6999998093,"145":39.1650002003,"146":63.5130000114,"147":72.5970001221,"148":70.5230000019,"149":92.8999998569,"150":400.5929999352,"151":207.125,"152":244.8970000744,"153":292.5810000896,"154":501.1889998913,"155":323.109000206,"156":172.2940001488,"157":130.2849998474,"158":179.731000185,"159":100.2159998417,"160":90.4720001221,"161":89.9689998627}}